{
  "dashboardTwoTitle": "Reinforce Energy Saving Behaviors",
  "benefitTwoText": "For many kitchens and restaurants, utility bills account for nearly one third of total costs and an energy savings of just 20% can result in an additional 1% of profit.",
  "benefitTwoTitle": "Increase Profitability",
  "dashboardTwoText": "By analyzing energy consumption data, TablePointer analysts can recommend changes to standard operating procedures to optimize energy savings. Monitor the results and behaviors of employees and help them see how they directly contribute to energy saving. When something isn’t right or requires attention, managers and technicians receive alerts, straight to their mobile device.",
  "dashboardOneTitle": "Insights And Visibility Across All Outlets",
  "solutionText": "No upfront costs and no risk. TablePointer simply shares in the money that it saves. This simple OpEx arrangement means that restaurants always save money while the additional operational benefits of the system help combat other critical expenses, such as rising wages and maintenance costs.",
  "benefitOneTitle": "Reduce Energy Costs",
  "solutionHeading": "A Solution That Pays For Itself",
  "dashboardThreeTitle": "Cool Down Energy Costs With The Latest Technologies",
  "headingText": "Your Energy Saving Partner",
  "benefitThreeTitle": "Zero Risk or Investment",
  "benefitThreeText": "TablePointer’s system requires zero upfront costs and is paid for by taking a share of the energy savings that it generates.",
  "kitchenSectionTitle": "We Help Commercial Kitchens Take Control of Energy Costs",
  "kitchenSectionPOne": "TablePointer is the complete energy management partner for restaurants. The TablePointer system intelligently monitors and controls critical HVAC, refrigeration, lighting and ventilation equipment to actively save energy while providing complete visibility and control across your entire portfolio.",
  "dashboardThreeText": "TablePointer uses a combination of IoT sensors, machine learning and intelligent controls to improve the efficiency of high consuming appliances in the kitchen and restaurant including HVAC, refrigerators, lighting and exhaust fans. Each restaurant is assessed and audited to identify the right mix of technologies to achieve the most savings with the fastest payback.",
  "benefitOneText": "TablePointer's customized technology and data analysis solutions can result in energy savings of up to 30% per restaurant location.",
  "kitchenSectionPTwo": "After analyzing your energy data, utility bills and operations, TablePointer experts will recommend the right combination of technology and behaviors to reduce your energy consumption by up to 30%.",
  "bottomCTAHeading": "See How Much You Could Start Saving Today",
  "dashboardOneText": "TablePointer gathers detailed energy consumption data across an entire portfolio of restaurants and equipment to identify opportunities for saving energy and comparing sites against each other.",
  "buttonText": "Start Saving Now"
}